{
  "spam": [
    "Witaj, milo nam poinformować że zostałeś wylosowany w naszym konkursie i wygrałeś 100 tysięcy złotych. Aby odebrać nagrodę kliknij na poniższy link i podaj dane potrzebne do odbioru nagrody. Organizator loterii.",
    "Otwórz się na nową relację z odchudzaniem i schudnij w 30 dni. Pozbądź się przynajmniej 20 cm, we wrażliwych partiach ciała: talii, brzuchu, pupie i udach. Schudnij 14 kg bez efektu jo-jo, drakońskich diet, głodowania i ciężkich ćwiczeń. Zyskaj ciało swoich marzeń, już za miesiąc zmień ubrania na mniejsze i wygodniejsze, a o problemach ze zdrowiem zapomnij na zawsze. A to wszystko bez żadnego wysiłku. Nie zwlekaj i zgłoś się po bezpłatny, indywidualny program odchudzania. To mały krok dla Ciebie, ale duży krok w kierunku zdrowej i szczupłej sylwetki.",
    "W przypadku zainteresowania współpracą zachęcam do odpisania, podając numer kontaktowy lub NIP firmy. PRZEDSIĘBIORCO! Przygotowaliśmy ofertę specjalnie dla ciebie: Najtańszy na rynku kredyt bankowy do 600.000 PLN bez zabezpieczeń! Okres kredytowania nawet do 120 miesięcy. MINIMUM formalności - wystarczą wyciągi i obroty na koncie. A to wszystko możesz uzyskać w ekspresowym tempie, 100% ONLINE, bez wychodzenia z domu! Chcesz zapoznać się i skorzystać z oferty? Wyślij swoje dane, a nasz Ekspert skonstatuje się z Tobą.",
    "Dzień dobry, szukamy firm, które chciałyby wynająć nowoczesną przestrzeń magazynowo-produkcyjną zespoloną z funkcjonalną powierzchnią biurową, dostosowaną potrzeb. W lipcu 2022 roku oddajemy do użytku przestrzeń (50 500 mkw) w nowoczesnym parku magazynowo - produkcyjnym zlokalizowanym w Mysłowicach — przy drodze krajowej  A4 i drogi ekspresowej S1. To idealne podłoże pod centrum dystrybucyjne lub miejsce eksportowe zarówno lokalnie, krajowo, jak i w każdym kierunku Europy. Przewagą kompleksu jest nie tylko dogodna lokalizacja, zarówno dla kontrahentów, jak i pracowników, ale także innowacyjne rozwiązania technologiczne i proekologiczne (potwierdzone certyfikacją), które generują  wysokie oszczędności w zużyciu energii (nawet 30%). Dostępne moduły magazynowe i produkcyjne już od 3 850 mkw. Proszę o wiadomość zwrotną, jeżeli są Państwo zainteresowani szczegółami.",
    "Dzień dobry, chciałbym dotrzeć do osoby odpowiedzialnej za planowanie dostaw w Państwa firmie. Udostępniamy rozwiązanie, które zmniejsza koszty dostaw nawet o 20% i skraca czas przejazdów, a zwrot z inwestycji mogą uzyskać Państwo nawet w 3 dni. Poza odczuwalnymi oszczędnościami zyskują Państwo również optymalizację tras, wyższą wydajność w zakresie obsługi Klientów i przetwarzania zamówień. Chcieliby Państwo poznać możliwości wykorzystania takiego rozwiązania w swojej firmie?"
  ],
  "nie-spam": [

  ]
}