{
  "spam": [
    "Witaj, milo nam poinformować że zostałeś wylosowany w naszym konkursie i wygrałeś 100 tysięcy złotych. Aby odebrać nagrodę kliknij na poniższy link i podaj dane potrzebne do odbioru nagrody. Organizator loterii.",
    "Otwórz się na nową relację z odchudzaniem i schudnij w 30 dni. Pozbądź się przynajmniej 20 cm, we wrażliwych partiach ciała: talii, brzuchu, pupie i udach. Schudnij 14 kg bez efektu jo-jo, drakońskich diet, głodowania i ciężkich ćwiczeń. Zyskaj ciało swoich marzeń, już za miesiąc zmień ubrania na mniejsze i wygodniejsze, a o problemach ze zdrowiem zapomnij na zawsze. A to wszystko bez żadnego wysiłku. Nie zwlekaj i zgłoś się po bezpłatny, indywidualny program odchudzania. To mały krok dla Ciebie, ale duży krok w kierunku zdrowej i szczupłej sylwetki.",
    "W przypadku zainteresowania współpracą zachęcam do odpisania, podając numer kontaktowy lub NIP firmy. PRZEDSIĘBIORCO! Przygotowaliśmy ofertę specjalnie dla ciebie: Najtańszy na rynku kredyt bankowy do 600.000 PLN bez zabezpieczeń! Okres kredytowania nawet do 120 miesięcy. MINIMUM formalności - wystarczą wyciągi i obroty na koncie. A to wszystko możesz uzyskać w ekspresowym tempie, 100% ONLINE, bez wychodzenia z domu! Chcesz zapoznać się i skorzystać z oferty? Wyślij swoje dane, a nasz Ekspert skonstatuje się z Tobą.",
    "Dzień dobry, szukamy firm, które chciałyby wynająć nowoczesną przestrzeń magazynowo-produkcyjną zespoloną z funkcjonalną powierzchnią biurową, dostosowaną potrzeb. W lipcu 2022 roku oddajemy do użytku przestrzeń (50 500 mkw) w nowoczesnym parku magazynowo - produkcyjnym zlokalizowanym w Mysłowicach — przy drodze krajowej  A4 i drogi ekspresowej S1. To idealne podłoże pod centrum dystrybucyjne lub miejsce eksportowe zarówno lokalnie, krajowo, jak i w każdym kierunku Europy. Przewagą kompleksu jest nie tylko dogodna lokalizacja, zarówno dla kontrahentów, jak i pracowników, ale także innowacyjne rozwiązania technologiczne i proekologiczne (potwierdzone certyfikacją), które generują  wysokie oszczędności w zużyciu energii (nawet 30%). Dostępne moduły magazynowe i produkcyjne już od 3 850 mkw. Proszę o wiadomość zwrotną, jeżeli są Państwo zainteresowani szczegółami.",
    "Dzień dobry, chciałbym dotrzeć do osoby odpowiedzialnej za planowanie dostaw w Państwa firmie. Udostępniamy rozwiązanie, które zmniejsza koszty dostaw nawet o 20% i skraca czas przejazdów, a zwrot z inwestycji mogą uzyskać Państwo nawet w 3 dni. Poza odczuwalnymi oszczędnościami zyskują Państwo również optymalizację tras, wyższą wydajność w zakresie obsługi Klientów i przetwarzania zamówień. Chcieliby Państwo poznać możliwości wykorzystania takiego rozwiązania w swojej firmie?",
    "Promocja dla nowych klientów telewizji satelitarnej z Umową na pakiet M z okresem podstawowym na 24 okresy rozliczeniowe, w którym cena wynosi 30 zł/mies. Liczba kanałów dostępnych mobilnie oraz zakres materiałów zależą od wykupionej oferty. Usługa nPVR dostępna na wybranych dekoderach i dla wybranych programów i audycji w ramach pakietów wykupionych przez Abonenta i po podłączeniu dekodera do Internetu. W celu skorzystania z pakietu HBO+HBO serwis online wymagane jest posiadanie pakietu podstawowego. Korzystanie z serwisu online wymaga podłączenia do internetu o min. prędkości 5 Mb/s. Cena nie obejmuje opłat za transmisję danych. Szczegóły w Warunkach Oferty i Regulaminie, dostępnych u sprzedawców.",
    "Dzień dobry, Nazywam się w wieku 23 lat zostałem inwalidą, bez żadnych szans na chodzenie. Uległem wypadkowi w którym został złamany kręgosłup w wyniku którego mam uszkodzony rdzeń kręgowy. Potrzebuję wsparcia w leczeniu i rehabilitacji oraz życiu codziennym. (Mieszkam samotnie i bez wsparcia osób o dobrym sercu jest mi bardzo trudno wszystko ogarnąć). Posiadam subkonto w Fundacji posiadającej status Organizacji Pożytku Publicznego. Poprzez subkonto można wesprzeć mnie odpisem 1% przy rozliczeniu rocznym, darowizną. Odpowiadając na niniejszą wiadomość udzielą Państwo zgody na otrzymanie szczegółowych informacji na temat sposobu, w jaki mogą mnie Państwo wesprzeć oraz na temat Fundacji i zakresu pomocy.",
    "Dzień dobry, proszę o możliwość przesłania informacji. Dotyczy wsparcia  podmiotów gospodarczych w bankach komercyjnych. Gwarantem jest Bank. Realizujemy firmy na stracie lub z minimalnym dochodem. Zaleganie z ZUS I US nie stanowią przeszkody. Wymagany bik minimum 60pkt, brak bieżących opóźnień. Zainteresowanych proszę o przesłanie telefonu kontaktowego, nip firmy.",
    "Dzień dobry, Czy jest możliwość nawiązania współpracy z Państwem? Z chęcią porozmawiam z osobą zajmującą się działaniami związanymi ze sprzedażą. Pomagamy skutecznie pozyskiwać nowych klientów. Zapraszam do kontaktu.",
    "8-letni Filipek nie marzy o nowych zabawkach, klockach czy słodyczach, on po prostu chce żyć! Jest już duży i wie, na czym polega jego choroba. Rozumie, że nic złego nie zrobił, że taki się urodził. Pamięta, jak go bolało, gdy rozcinali mu zrośnięte palce, ale jest gotowy na kolejne cierpienie. Filipek ma zespół. To bardzo rzadka wada genetyczna, która deformuje czaszkę i powoduje palcozrost. Niestety nie ma na nią leku - tylko nadzwyczaj skomplikowane operacje sprawią, że chłopiec będzie mógł normalnie żyć. Sytuacja jest bardzo poważna! Mózg Filipka przestał się mieścić w czaszce. Zniekształca mu to głowę, ale co jeszcze bardziej niebezpieczne - powoduje bezdechy. Do tego zaczyna uciskać na ośrodek wzroku i słuchu, co grozi całkowitą utratą tych zmysłów. W lipcu tego roku musi przejść operację, w innym wypadku dojdzie do tragedii! Przeprowadzi ją jeden z najlepszych na świecie specjalistów od zespołu z USA. Jej koszt to 62 125,60 dolarów, czyli ponad 260 tys. zł. Średni koszt zabawki dla dziecka, puzzli czy kredek to od 15 do 25 zł. I tyle wystarczy, aby spełnić jedyne marzenie Filipka. Pokażmy mu, że nie jest sam!",
    "Odmłodzenie na poziomie komórkowym. CBD to prawdziwy przełom w odmładzaniu skóry — naturalny niepsychotropowy ekstrakt uzyskiwany z konopi Krem odmładzający na poziomie komórkowym z rabatem -50%! Głęboko wnika i odżywia skórę. Chroni przed działaniem czynników zewnętrznych. Przywraca naturalną produkcję kolagenu i elastyny. Co to jest CBD i jak wpływa na skórę. Teraz 50% ZNIŻKI! Szybka dostawa na terenie całej Polski. BEZ PŁATNOŚCI ZALICZKI. Bezpłatne porady ekspertów. ZAMÓW BEZPŁATNE POŁĄCZENIE TERAZ. (wystarczy wypełnić formularz zgłoszeniowy) Nasi specjaliści skontaktują się z Tobą jak najszybciej po otrzymaniu zgłoszenia.",
    "POKONUJE NADCIŚNIENIE I WSZYSTKIE JEGO OBJAWY. Normalizuje ciśnienie naturalnie. Przywraca elastyczność naczyń krwionośnych. Obniża poziom cholesterolu we krwi. Chroni przed zawałami serca i udarami mózgu.",
    "Zwracamy się z prośbą do Państwa o udzielenie zgody na przedstawienia materiałów informacyjnych dotyczących finansowania przedsiębiorstw. Przekaz nie jest skierowany do konsumenta. Działania polegające na prośbie o udzielenie zgody na przesłanie materiałów informacyjnych nie mają charakteru marketingu bezpośredniego i nie dąży do zawarcia z Państwem umowy. Dane nie są profilowane. Dane nie są przekazywane do podmiotów trzecich. Aby usunąć adres wystarczy skorzystać z poniższego linku lub odesłać wiadomość zwrotną o treści: „NIE\". Nie gromadzimy i nie przetwarzamy żadnych danych oprócz adresu email, na który została przesłana niniejsza wiadomość. Podstawą prawną przetwarzania danych jest (motyw 47 preambuły RODO, czyli uzasadniony interes administratora), - celem przetwarzania jest chęć nawiązania z naszej strony relacji z Państwa firmą, - jedynymi przetwarzanymi danymi jest Państwa adres email, - dane będą przechowywane do momentu sprzeciwu, - posiadacie Państwo prawo do żądania od administratora dostępu do danych osobowych dotyczących osoby, której dane dotyczą, ich sprostowania, natychmiastowego usunięcia lub ograniczenia przetwarzania oraz o prawie do wniesienia sprzeciwu wobec przetwarzania, a także o prawie do przenoszenia danych, - przysługuje Państwu prawo wniesienia skargi do organu nadzorczego, - adres email pochodzi ze źródeł publicznych, - dane nie są przekazywane podmiotom [osobom trzecim], - w stosunku do danych nie są podejmowane zautomatyzowane decyzje, dane nie są profilowane, - dane są przetwarzane przez administratora. Unsubscribe. Wypisz się.",
    "1. Pożyczka w zaufanych Funduszach Hipotecznych nawet na 60 m-cy - Oferta dostępna dla osób, które nie mogą otrzymać wsparcia bankowego z powodu BIK, wpisu do baz dłużników, komornika oraz zadłużeń w ZUS i US. Proponujemy dogodny okres kгеԁуtоѡаnіа z przystępną ratą. Warunkiem koniecznym jest posiadanie nieruchomości, może to być również nieruchomość osoby trzeciej. Przez cały ten okres pozostają Państwo właścicielami nieruchomości! 2. 200.000 PLN na dowolny cel bez dokumentów finansowych, tylko na podstawie obrotów na rachunku! Decyzja on-line do 24 h, bez wychodzenia z domu, kredyt udzielany maksymalnie na 36 m-cy bez zabezpieczeń. Akceptowalne zaległości w ZUS i US i drobne opóźnienia w BIK. Za każde pożyczone 10.000 PLN tylko 550 PLN miesięcznie! 3. Pożyczka do 20.000 PLN na 60 m-cy na oświadczenie o dochodach, bez dokumentów finansowych. Oferta dostępna dla osób, które prowadzą IDG, S.C bądź posiadają umowę o pracę. Decyzja on-line do 24 h, bez wychodzenia z domu. Nie wymagamy zaświadczeń z ZUS i US. Akceptowalne historyczne zaległości w BIK.",
    "Sprawdź już dziś jedyne legalne polskie kasyno online. Zagraj m.in w : Automaty, Blackjack, Jackpot, Karty, Ruletka >> wygrywaj realne pieniądze w bardzo łatwy sposób. Przekonaj się jak w prosto jest zgranąć kilkanaście, kilkaset tyś złotych - Zerknij w galerie wygranych Naszych klientów która znajduje się poniżej!",
    "Czy Waszej firmie grozi upadłość? Macie problem z płynnością finansową? Jesteście niewypłacalni? Mam na to rozwiązanie. Nazywam się i pracuję w firmie, gdzie prowadzimy postępowania restrukturyzacyjne, które pomagają przedsiębiorcom oraz rolnikom szybko i skutecznie wyjść z tarapatów. Pomożemy Wam w porozumieniu się z wierzycielami i wdrożeniu działań naprawczych w firmie, co pozwoli: - zawiesić postępowania egzekucyjne prowadzone przez ZUS, US i innych wierzycieli, - zredukować zadłużenia, rozłożyć je na raty i karencje w ich spłacie, - ocalić firmę przed upadłością. Zagwarantujemy: Bezpłatną wstępną analizę sytuacji oraz dojazd do klienta! Jeżeli wysokość Twojego zadłużenia przekroczyła 0,5 mln zł wystarczy odpisać na tą wiadomość tak i pozostawić do siebie kontakt telefoniczny",
    "SKUTECZNE KROPLE NA ODCHUDZANIE. 10 kg w ciągu 14 dni! Bezpieczna i szybka utrata wagi. Hamuje apetyt i przyspiesza procesy metaboliczne. Nie wpływa na serce i układ nerwowy. Stabilizuje osiągnięty wynik. Liczba opakowań promocyjnych jest ograniczona. ZNIŻKA -50%.",
    "Najlepszy Dron dla Początkujących. Dlaczego XTactical Drone to najlepszy wybór? Start i lądowanie za pomocą 1 kliknięcia. Mały, lekki, odporny na wiatr, nigdy nie traci zasięgu. Ultra HD kamera dla maksymalnej rozdzielczości obrazu.",
    "Zapisz się na webinarium: Druk 3D alternatywą dla wtrysku? Technologia SAF™ i drukarka. Czym jest technologia SAF czyli pierwsza proszkowa technologia firmy? Zaletą metody druku 3D SAF jest możliwość wykorzystania tej technologii w przemyśle do wydajnej produkcji części końcowych na dużą skalę. Jest to najważniejsza funkcja systemu do druku 3D, opracowanego, by zaradzić niedoskonałościom już istniejących rozwiązań w dziedzinie drukowania 3D, które nie gwarantują opłacalnej produkcji seryjnej. Technologia SAF osiąga te cele poprzez zastosowanie innego, nowego podejścia do drukowania PBF. Wykorzystuje ona sprawdzone, przemysłowe głowice natryskujące lepiszcze oraz innowacyjną metodologię zarządzania proszkiem. Podczas webinarium przybliżymy Państwu system, opowiemy o technologii SAF, a także przedstawimy szczegóły dotyczące procesu druku. Dowiedz się więcej. WEBINARIUM Druk 3D alternatywą dla wtrysku? Technologia SAF™ i drukarka kwietnia (czwartek) | godz. 11:00 >>> Zarejestruj się <<< Zarejestruj się, by oglądać na żywo lub otrzymać dostęp do nagrania. Agenda webinarium: Opis technologii SAF. Charakterystyka systemu. Opis procesu przygotowania, druku i postprocessingu. Zalety wykorzystania systemu H350 w produkcji. Możliwości produkcyjne systemu na przykładzie konkretnych modeli. Zapowiedzi i nowości w systemie. Pytania i odpowiedzi.",
    "Dzień dobry, dostrzegam możliwość współpracy z Państwa firmą. Świadczymy kompleksową obsługę inwestycji w fotowoltaikę, która obniża koszty energii elektrycznej nawet o 90%. Czy są Państwo zainteresowani weryfikacją wstępnych propozycji?",
    "Dzień dobry, o ponad 30-stu lat zaopatrujemy przemysł ciężki w niezawodne maszyny i rozwiązania do automatyzacji i robotyzacji produkcji. Dostarczamy centra wiertarskie do profili i blach oraz obróbczo-plazmowe, które skracają czas obróbki przy jednoczesnym zwiększeniu wydajności produkcji. Instalujemy kompletne linie do spawania, prostowania profili, maszyny do wyoblania dennic i kołnierzy, oraz urządzenia do prostowania dużych arkuszy blachy, które gwarantują niezawodność, niskie koszty eksploatacyjne, bezpieczeństwo i komfort pracy. Chcieliby Państwo sprawdzić, co możemy zaproponować?",
    "Otwórz się na kreatywność i innowacyjne zarządzanie zespołem! Myśl i działaj poza schematami! Dostrzegaj ograniczenia i przekraczaj je! Szkolenie Kreatywny lider to  idealne rozwiązanie dla menedżerów, którzy poszukują nowych, innowacyjnych metod w zarządzaniu. Do świata kreatywności w zarządzaniu zaprasza Cię trener kreatywności, którego drużyna zdobyła mistrzostwo Polski w kreatywności oraz sędzia kreatywności, który 4 krotnie reprezentował Polskę na mistrzostwach świata w kreatywności. Autor wyjątkowych produktów i narzędzi edukacyjnych w tym gry planszowej – Kraina Nawyków, z której korzystają klienci na całym świecie! *  Zarządzasz zespołem, od którego wymagane są kreatywne pomysły? *  Twoja organizacja oczekuje od Ciebie nieszablonowego myślenia i nowych rozwiązań? *  Dotychczasowe metody zarządzania przestają się sprawdzać? *  Nie wiesz jak wyzwolić w swoim Zespole twórczy potencjał, nauczyć ludzi grupowego rozwiązywania problemów? *  Chcesz poznać nowe kreatywne narzędzia do zarządzania zespołem i generowania pomysłów? *  poznają nieuświadomione zasady, które rządzą zaangażowaniem pracowników w tworzenie i wdrażanie nowych rozwiązań *  poznają techniki wspierające efektywność pracy kreatywnej *  przećwiczą narzędzia moderowania spotkań kreatywnych, których celem jest wypracowanie nowego rozwiązania *  zwiększą swoje umiejętności w zakresie elastycznego myślenia i współtworzenia rozwiązań *  dowiedzą się w jaki sposób kreatywność może być źródłem motywacji i zaangażowania w zespole *  zainspirują się do przyjęcia postawy kreatywnej wykraczającej poza nawyki i przyzwyczajenia PODCZAS SZKOLENIA KREATYWNY LIDER MENEDŻEROWIE: Kreatywność to wymyślanie, eksperymentowanie, wzrastanie, ryzykowanie, łamanie zasad, popełnianie błędów i dobra zabawa!",
    "Cześć Artur, Otrzymaliśmy Twoją prośbę o anulowanie otrzymywania subskrypcji, w której otrzymujesz ciekawe oferty oraz wiadomości reklamowe. Jeżeli chcesz wypisać się z listy, kliknij tutaj. Po anulowaniu, nie będziesz otrzymywać żadnych wiadomości a Twój adres e-mail zostanie trwale usunięty z realizacji kampanii reklamowych jak i informacyjnych.",
    "Posiadasz kredyt we frankach? Odzyskaj nadpłacone raty! Powierz swoja sprawę najlepszym specjalistom, a uzyskasz: -> 1/3 sumy wszystkich spłaconych rat -> obniżenie kolejnych rat o 1/2 -> unieważnienie całej umowy ->redukcja długu ok. 70 % Walczymy z ponad 20 bankami! Odeślij odpowiedź o treści zgoda oraz zostaw do siebie kontakt telefoniczny.",
    "W przypadku zainteresowania współpracą zachęcam do odpisania, podając numer kontaktowy lub NIP firmy. Szukasz rozwiązania problemów finansowych Twojej firmy? Dobrze trafiłeś! Oferujemy najlepsze warunki kredytowania na rynku: • Okres kredytowania nawet do 120 miesięcy! • Akceptujemy wszystkie formy prowadzenia działalności • TANIE KREDYTY BANKOWE również dla osób zatrudnionych na umowę o pracę lub na emeryturze • Dodatkowo 20.000 PLN na oświadczenie o dochodach dla wszystkich, bez wychodzenia z domu! Szybki proces online. Warunki cenowe i zasady przyznawania przedstawiłbym Państwu po podaniu w odpowiedzi numeru kontaktowego lub numeru NIP - przygotuję indywidualną ofertę. Mogą Państwo również przesłać swój numer telefonu lub odpowiedź zwrotną o treści: TAK – prześlę materiały.",
    "Dzień dobry, szukamy firm, które chciałyby wynająć nowoczesną przestrzeń magazynowo-produkcyjną zespoloną z funkcjonalną powierzchnią biurową, dostosowaną potrzeb. W lipcu 2022 roku oddajemy do użytku przestrzeń (50 500 mkw) w nowoczesnym parku magazynowo - produkcyjnym zlokalizowanym w Mysłowicach — przy drodze krajowej  A4 i drogi ekspresowej S1. To idealne podłoże pod centrum dystrybucyjne lub miejsce eksportowe zarówno lokalnie, krajowo, jak i w każdym kierunku Europy. Przewagą kompleksu jest nie tylko dogodna lokalizacja, zarówno dla kontrahentów, jak i pracowników, ale także innowacyjne rozwiązania technologiczne i proekologiczne (potwierdzone certyfikacją), które generują  wysokie oszczędności w zużyciu energii (nawet 30%). Dostępne moduły magazynowe i produkcyjne już od 3 850 mkw. Proszę o wiadomość zwrotną, jeżeli są Państwo zainteresowani szczegółami.",
    "Dzień dobry, zapoznałem się z Państwa ofertą i z przyjemnością przyznaję, że przyciąga uwagę i zachęca do dalszych rozmów. Pomyślałem, że może mógłbym mieć swój wkład w Państwa rozwój i pomóc dotrzeć z tą ofertą do większego grona odbiorców. Pozycjonuję strony www, dzięki czemu generują świetny ruch w sieci. Możemy porozmawiać w najbliższym czasie?",
    "Dzień dobry, o ponad 30-stu lat zaopatrujemy przemysł ciężki w niezawodne maszyny i rozwiązania do automatyzacji i robotyzacji produkcji. Dostarczamy centra wiertarskie do profili i blach oraz obróbczo-plazmowe, które skracają czas obróbki przy jednoczesnym zwiększeniu wydajności produkcji. Instalujemy kompletne linie do spawania, prostowania profili, maszyny do wyoblania dennic i kołnierzy, oraz urządzenia do prostowania dużych arkuszy blachy, które gwarantują niezawodność, niskie koszty eksploatacyjne, bezpieczeństwo i komfort pracy. Chcieliby Państwo sprawdzić, co możemy zaproponować?",
    "Odmłodzenie na poziomie komórkowym >> CBD to prawdziwy przełom w odmładzaniu skóry. Naturalny niepsychotropowy ekstrakt uzyskiwany z konopi. Krem odmładzający na poziomie komórkowym z rabatem -50%! Głęboko wnika i odżywia skórę Chroni przed działaniem czynników zewnętrznych Przywraca naturalną produkcję kolagenu i elastyny Co to jest CBD i jak wpływa na skórę >> Teraz 50% ZNIŻKI! Szybka dostawa na terenie całej Polski BEZ PŁATNOŚCI ZALICZKI. Bezpłatne porady ekspertów. ZAMÓW BEZPŁATNE POŁĄCZENIE TERAZ >> (wystarczy wypełnić formularz zgłoszeniowy) Nasi specjaliści skontaktują się z Tobą jak najszybciej po otrzymaniu zgłoszenia.",
    "Dzień dobry, Przygotowaliśmy dla Państwa rabaty na bazy kontaktów biznesowych. Proponujemy zestaw zawierający wszystkie województwa oraz branże (kilkadziesiąt plików o jednolitej strukturze), zawierających tysiące maili i telefonów do firm, ich właścicieli, zarządów i działów. Działalności gospodarcze, spółki prawa handlowego (z o.o., akcyjne), instytucje i organizacje. Ponad  3 miliony firm, każda z unikalnym adresem e-mail. Większość zawiera także telefon kontaktowy. Nie ma korzystniejszej opcji na rynku. Gwarantujemy aktualność kontaktów, a także ich pełną zgodność z odpowiadającymi przepisami (w tym RODO). Dane można dowolnie obrabiać w Excelu lub oprogramowaniu typu LibreOffice. Dodawać własne pola, filtry, łączyć z własnymi bazami. Wystawiamy fakturę VAT i służymy pomocą w przypadku zapytań o pochodzenie danych. Z naszą pomocą można dotrzeć do tysięcy potencjalnych klientów! Dodatkowo, do każdego zamówienia dodajemy oprogramowanie do wysyłania mass-mailingu oraz pomagamy w uruchomieniu wysyłki. W razie zainteresowania należy odpowiedzieć na tego maila z dowolną potwierdzającą treścią np. 'proszę o szczegóły'. Bazy do pobrania wysyłamy przed dokonaniem przelewu na nasze konto. W przeciwnym przypadku poproszę maila zwrotnego z treścią 'brak zgody' (lub otwórz ten link: nie mam takiej potrzeby), to spowoduje zapomnienie adresu. Warto zainwestować teraz aby w całym przyszłym roku korzystać z udanego zakupu.",
    "RZUCIĆ PALENIE JEST ŁATWE! Palenie powoduje straszne choroby, które w 95% przypadków prowadzą do straszliwej śmierci lub niepełnosprawności! Bez pragnienia do papierosów. Bez objawów zespołu abstynencyjnego. Bez książek i hipnozy. Bez leków i plastrów. Zamów teraz ze zniżką >>>"
  ],
  "nie-spam": [
    "Skręcił na miejscu i wszedł na wielki dziedziniec. W cieniach przytulonych do grubego muru, w które zanurzył się niby w głębie wody, dotarł do głównego wejścia i znalazł się w chłodnych salach pierwszego piętra. Dokoła stały odwieczne posągi bogów, jedne wielkości niezwykłej, inne naturalnej, a wszystkie prawie z nosami i rękoma uszkodzonymi w sposób bezbożny. Judym nie zwracał uwagi na tych zdegradowanych władców świata. Czasami zatrzymywał się przed którym, ale przeważnie wówczas, gdy go uderzył jakiś zabawny despekt boskich kształtów. Nade wszystko interesowała go sprawa odpoczynku w doskonałym chłodzie i z dala od wrzawy ulicy paryskiej. Szukał też nie tyle arcydzieł, ile ławki, na której by mógł usiąść. Zdybał ją po długiej wędrówce z sali do sali w narożnym zetknięciu się dwu długich galerii, przeznaczonym na schronienie dla Wenus z wyspy Melos. W zakątku tworzącym jakby niewielką izbę, oświetloną jednym oknem, stoi na niewysokim piedestale tors białej Afrodyty. Sznur owinięty czerwonym pluszem nikomu do niej przystępu nie daje. Judym widział już był ten cenny posąg, ale nie zwracał nań uwagi, jak na wszelkie w ogóle dzieła sztuki. Teraz zdobywszy w cieniu pod ścianą wygodną ławeczkę jął dla zabicia czasu patrzeć w oblicze marmurowej piękności. Głowa jej zwrócona była w jego stronę i martwe oczy zdawały się patrzeć. Schylone czoło wynurzało się z mroku i, jakby dla obaczenia czegoś, brwi się zsunęły. Judym przyglądał się jej nawzajem i wtedy dopiero ujrzał małą, niewidoczną fałdę między brwiami, która sprawia, że ta głowa, że ta bryła kamienna w istocie — myśli. Z przenikliwą siłą spogląda w mrok dokoła leżący i rozdziera go jasnymi oczyma. Zatopiła je w skrytości życia i do czegoś w nim uśmiech swój obraca. Wytężywszy rozum nieograniczony i czysty, posiadła wiadomość o wszystkim, zobaczyła wieczne dnie i prace na ziemi, noce i łzy, które w ich mroku płyną. Jeszcze z białego czoła bogini nie zdążyła odejść mądra o tym zaduma, a już wielka radość dziewicza pachnie z jej ust rozmarzonych. W uśmiechu ich zamyka się wyraz uwielbienia. Dla miłości szczęśliwej. Dla uczestnictwa wolnego ducha i wolnego ciała w życiu bezgrzesznej przyrody. Dla ostrej potęgi zachwytu zmysłów, którego nie stępiły jeszcze ani praca, ani zgryzota, siostry rodzone, siostry nieszczęsne. Uśmiech bogini pozdrawia nadchodzącego z daleka. Oto zakochała się w pięknym śmiertelniku Adonisie… Cudne marzenia pierwszej miłości rozkwitły w łonie jej jako kwiat siedmioramienny amarylisa. Barki jej wąskie, wysmukłe, okrągłe dźwignęły się do góry. Dziewicze łono drży od westchnienia… Długi szereg wieków, który odtrącił jej ręce, który zrabował jej ciało od piersi i zorał prześliczne ramiona szczerbami, nie zdołał go zniweczyć. Stała tak w półmroku „wynurzająca się”, niebiańska, która roznieca miłość. Obnażone jej włosy związane były w piękny węzeł. Podłużna, smagła twarz tchnęła nieopisanym urokiem. (Stefan Żeromski, Ludzie Bezdomni, Książka pochodzi z serwisu Wolne Lektury, Licencja Public Domain)",
    "Wierny Soroka wiózł swego pułkownika przez lasy głębokie, sam nie wiedząc, dokąd jechać, co począć, gdzie się obrócić. Kmicic nie tylko był ranny, ale i ogłuszony wystrzałem. Soroka od czasu do czasu maczał szmatę w kuble wiszącym przy koniu i obmywał mu twarz; chwilami zatrzymywał się dla poczerpnięcia świeżej wody przy strumieniach i jeziorkach leśnych, ale ani woda, ani postoje, ani ruch konia nie zdołały zrazu wrócić panu Andrzejowi przytomności — i leżał jak martwy, aż żołnierze jadący razem, a mniej doświadczeni w rzeczach ran od Soroki, poczęli się troskać, czy żyje. — Żyje — odpowiadał Soroka — za trzy dni tak będzie na koniu siedział jak każdy z nas. Jakoż w godzinę później Kmicic otworzył oczy i z ust jego wydobyło się jedno tylko słowo: — Pić! Soroka przytknął blaszankę z czystą wodą do jego warg, lecz pokazało się, że otwarcie ust sprawia panu Andrzejowi ból nieznośny — i nie mógł pić. Ale przytomności już nie stracił; jednakże o nic nie pytał, jak gdyby nic nie pamiętał; oczy miał szeroko otwarte i patrzył bezmyślnie na głębie leśne, na szmaty błękitnego nieba, widne nad głowami między gęstwiną, i na swoich towarzyszów; patrzył tak, jak człowiek zbudzony ze snu lub otrzeźwiony z upicia, i pozwolił, nie mówiąc ani słowa, opatrywać się Soroce, nie jęczał przy rozwiązywaniu bandażów — owszem, zimna woda, którą wachmistrz obmywał ranę, zdawała się sprawiać mu przyjemność, bo czasem uśmiechał się oczyma. (Henryk Sienkiewicz, Potop, Książka pochodzi z serwisu Wolne Lektury, Licencja Public Domain)",
    "Tegoż samego jeszcze wieczora, gdy słońce stoczyło się na drugą stronę międzymorza, a po dniu promiennym nastąpiła noc bez zmierzchu, nowy latarnik widocznie był już na miejscu, bo latarnia rzuciła jak zwykle na wody swoje snopy jaskrawego światła. Noc była zupełnie spokojna, cicha, prawdziwie podzwrotnikowa, przesycona jasną mgłą, tworzącą koło księżyca wielki, zabarwiony tęczowo krąg o miękkich, nieujętych brzegach. Morze tylko burzyło się, ponieważ przypływ wzbierał. Skawiński stał na balkonie, tuż koło olbrzymich ognisk, podobny z dołu do małego, czarnego punkciku. Próbował zebrać myśl i objąć swe nowe położenie. Ale myśl jego była nadto pod naciskiem, by mogła snuć się prawidłowo. Czuł on coś takiego, co czuje szczuty zwierz, gdy wreszcie schroni się przed pogonią na jakiejś niedostępnej skale lub w pieczarze. Nadszedł nareszcie dla niego czas spokoju. Poczucie bezpieczeństwa napełniło jakąś niewysłowioną rozkoszą jego duszę. Oto mógł na tej skale po prostu urągać dawnemu tułactwu, dawnym nieszczęściom i niepowodzeniom. Był on naprawdę jak okręt, któremu burza łamała maszty, rwała liny, żagle, którym rzucała od chmur na dno morza, w który biła falą, pluła pianą — a który jednak zawinął do portu. Obrazy tej burzy przesuwały się teraz szybko w jego myśli w przeciwstawieniu do cichej przyszłości, jaka miała się rozpocząć. Część swych dziwnych kolei opowiadał sam, nie wspomniał jednak o tysiącznych innych przygodach. Miał on nieszczęście, że ilekroć rozbił gdzie namiot i rozniecił ognisko, by się osiedlić stale, jakiś wiatr wyrywał kołki namiotu, rozwiewał ognisko, a jego samego niósł na stracenie. Spoglądając teraz z wieżowego balkonu na oświecone fale, wspominał o wszystkim, co przeszedł. Oto bił się w czterech częściach świata — i na tułaczce próbował wszystkich niemal zawodów. Pracowity i uczciwy, nieraz dorabiał się grosza i zawsze tracił go wbrew wszelkim przewidywaniom i największej ostrożności. Był kopaczem złota w Australii, poszukiwaczem diamentów w Afryce, strzelcem rządowym w Indiach Wschodnich. Gdy w swoim czasie założył w Kalifornii farmę, zgubiła go susza; próbował handlu z dzikimi plemionami zamieszkującymi wnętrze Brazylii: tratwa jego rozbiła się na Amazonce, on sam zaś bezbronny i prawie nagi tułał się w lasach przez kilka tygodni, żywiąc się dzikim owocem, narażony co chwila na śmierć w paszczy drapieżnych zwierząt. Założył warsztat kowalski w Helenie, w Arkansas, i — spalił się w wielkim pożarze całego miasta. Następnie w Górach Skalistych dostał się w ręce Indian i cudem tylko został wybawiony przez kanadyjskich strzelców. Służył jako majtek na statku kursującym między Bahią i Bordeaux, potem jako harpunnik na wielorybniku: oba statki rozbiły się. Miał fabrykę cygar w Hawanie — został okradziony przez wspólnika w chwili, gdy sam leżał chory”. Wreszcie przybył — i tu miał być kres jego niepowodzeń. Cóż go bowiem mogło doścignąć jeszcze na tej skalistej wysepce? Ani woda, ani ogień, ani ludzie. Zresztą od ludzi Skawiński niewiele doznał złego. Częściej spotykał dobrych niż złych. (Henryk Sienkiewicz, Latarnik, Książka pochodzi z serwisu Wolne Lektury, Licencja Public Domain)"
  ]
}